<!DOCTYPE html>
<html>

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" type="text/css" href="../../includes/css/styles.css">
  <link rel="icon" type="image" href="../../includes/favicon/favicon.ico">
  <title>AKG Rengj&oslash;ring AS</title>
</head>

<body>
  <header>
    <img class="wave logo" src="../../includes/graphics/logo-header.svg">
  </header>

  <nav id="page-nav">
      <label for="menu">&#9776;</label>
      <input type="checkbox" id="menu">
    <ul>
      <a href="../../index.html"><li>Nyheter</li></a>
      <a href="about.html"><li>Om Firma</li></a>
      <a href="contact.html"><li>Kontaktinfo</li></a>
      <a href="services.html"><li>Tjenester</li></a>
      <a href="products.html"><li>Produkter</li></a>
      <a href="references.html"><li>Referanser</li></a>
      <a href="lift_rental.html"><li>Liftutleie</li></a>
      <a href="gallery.html"><li>Galleri</li></a>
    </ul>
  </nav>

  <div class="container">
    <img class="wave wave_top" src="../../includes/graphics/wave-content-top.svg"/>
    <article class="article">
      <h4>TJENESTER</h4>
      <p><strong>Daglig renhold</strong><br>
        Vi utf&oslash;rer daglig/ukentlig/m&aring;nedlig renhold av bedrifter; kontorer, butikker, kj&oslash;pesentre, restauranter, terminaler og lignende.</p>
      <p><strong>Rundvask</strong><br>
        Vi utf&oslash;rer rundvask hos b&aring;de  private og for bedrifter. Vi tar rundvask av alle typer rom, ved stor takh&oslash;yde eller for den saks skyld, lagerlokaler. Vi kan bygge stillasje innvendig, vi har spesialstiger og ogs&aring; tilgang p&aring; selvg&aring;ende sakselifter for bruk innomhus.<br>
        I rundvask inng&aring;r renhold av tak, vegger, gulv, lister, karmer, d&oslash;rer, inventar, innvendig/utvendig skap, innvendig vinduer. Som en ekstra tjeneste hjelper vi ogs&aring; til ved flytting av m&oslash;bler/inventar for &aring; komme til for &aring; f&aring; utf&oslash;rt rundvask.</p>
      <p><strong>Gulvbehandling</strong><br>
        Vi utf&oslash;rer alle typer av behandling for alle typer av gulv. Vi retter oss etter leverand&oslash;rers anvisninger der disse finnes (gjelder stort sett nye gulv). Vi tar oppskuring og boning av alle typer gulv. Vi polerer alle typer belegg hvor det er bonet og vi tar rens av alle typer vegg-til-vegg tepper.</p>
      <p><strong>Rensing</strong><br>
        Vi utf&oslash;rer rensing av alle typer av stoffm&oslash;bler (ikke skinnm&oslash;bler), alle typer gulvtepper, vi renser ogs&aring; tepper og setetrekk i biler om det er behov for dette.<br>
        Om du &oslash;nsker &aring; rense noe selv, s&aring; leier vi ut rensemaskiner og selger rensemidler for v&aring;re maskiner.</p>
      <p><strong>Mattetjenester</strong><br>
        Vi leier ut matter for kunder som &oslash;nsker dette. Vi har flere forskjellige st&oslash;rrelser &aring; velge mellom. Da skifter vi mattene n&aring;r det er behov for dette, enten etter en fast plan, ukentlig/m&aring;nedlig og/eller etter behov.</p>
      <p><strong>Malingsjobb</strong><br>
        Vi tar p&aring; oss utvendig malingsarbeid om sommeren.</p>
      <p><strong>Liftarbeid</strong><br>
        Vi utf&oslash;rer utvendig fasadevask og utvendig vindusvask. Vi tar ogs&aring; p&aring; oss mindre monteringsjobber som festing av skilt og lignende.</p>
      <br>
    </article>
    <img class="wave wave_bottom" src="../../includes/graphics/wave-content-bottom.svg"/>
    <aside class="side_content">
      <img src="../images/employees/AKG_ansatte_4.png">
      <p>Skibsg&aring;rden</p>

      <div class="side_content_services">
        <h5>TJENESTER</h5>
        <ul>
          <li>Daglig renhold</li>
          <li>Rundvask</li>
          <li>Gulvbehandling</li>
          <li>Rensing</li>
          <li>Mattetjenester</li>
          <li>Malingsjobb</li>
          <li>Liftarbeid</li>
        </ul>
      </div>
    </aside>
  </div>

  <footer>
    <ul>
      <li><b>Telefon:</b><a href="tel:+4776152696"> 76 15 26 96</a></li>
      <li><b>Faks:</b><a href="tel:+4776152055"> 76 15 20 55</a></li>
      <li><b>E-mail:</b> <a href="mailto:post@akg.as">post@akg.as</a></li>
    </ul>
  </footer>

  <div class="credits">
    designed by Teknisk Alibi, made responsive by <a href="https://github.com/wiggoen" target="_blank">wiggoen</a>
  </div>

</body>
</html>